AlverGant/esp-p4-pose/p4_sdio_flash/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32p4"
CONFIG_LOG_DEFAULT_LEVEL_INFO=y
CONFIG_SERIAL_FLASHER_INTERFACE_SDIO=y
